<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>


<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>privacyPolicy</title>

    <link rel="stylesheet" href="/resources/css/main/header.css">
    
    <style type="text/css">
	      textarea {
	    width: 100%;
	    height: 600px;
	    border: none;
	    resize: none;
	  }
	   
	    .title {
	    	margin-top : 50px;
	    }
    </style>
    
</head>

<body>

    <main>
        <jsp:include page="/WEB-INF/views/main/header.jsp"></jsp:include>
        
        
        <div class="title">
            <h1 class="">개인정보처리방침</h1>
            <textarea name="" id="" cols="30">
샐러데이 개인정보 처리방침

주식회사 샐러데이(이하 '샐러데이'라고만 합니다)는 샐러데이가 제공하는 서비스의 기획부터 종료까지 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」(이하 ‘정보통신망법’이라고만 합니다) 등 국내의 개인정보 보호 관련 법령을 철저히 준수합니다. 샐러데이는 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.

본 개인정보처리방침의 목차는 아래와 같습니다.

1.	개인정보처리방침의 의의

2.	수집하는 개인정보의 항목과 수집ㆍ이용 목적 (필수 안내사항)

3.	개인정보의 수집 방법 (필수 안내사항)

4.	개인정보의 제공 및 위탁 (필수 안내사항)

5.	개인정보의 보유 기간 (필수 안내사항)

6.	개인정보의 파기 (필수 안내사항)

7.	정보주체와 법정대리인의 권리·의무 및 그 행사 방법 (필수 안내사항)

8.	개인정보의 안정성 확보조치에 관한 사항

9.	개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항 (필수 안내사항)

10.	개인정보 보호책임자 및 담당자 안내 (필수 안내사항)

11.	본 개인정보처리방침의 적용 범위

12.	개인정보처리방침 변경 전 고지 의무



1. 개인정보처리방침의 의의

샐러데이는 본 개인정보처리방침을 정보통신망법을 기준으로 작성하되, 샐러데이가 제공하는 서비스 내에서의 이용자 개인정보 처리 현황을 최대한 알기 쉽고 상세하게 설명하기 위해 노력하였습니다.

이는 쉬운 용어를 사용한 개인정보처리방침 작성 원칙인 ‘Plain Language Privacy Policy(쉬운 용어를 사용한 개인정보처리방침)’와 2019. 6. 25일 시행된 정보통신망법 제22조 제3항을 반영한 것입니다.

개인정보처리방침은 다음과 같은 중요한 의미를 가지고 있습니다.

•     샐러데이가 어떤 정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요에 따라 누구와 이를 공유(‘위탁 또는 제공’)하며, 이용목적을 달성한 정보를 언제·어떻게 파기하는지 등의 정보를 투명하게 제공합니다.

•     정보주체로서 이용자는 자신의 개인정보에 대해 어떤 권리를 가지고 있으며, 이를 어떤 방법과 절차로 행사할 수 있는지를 알려드립니다. 또한, 부모 등 법정대리인이 만 14세 미만 아동의 개인정보 보호를 위해 어떤 권리를 행사할 수 있는지도 함께 안내합니다.

•     개인정보 침해사고가 발생하는 경우, 추가적인 피해를 예방하고 이미 발생한 피해를 복구하기 위해 누구에게 연락하여 어떤 도움을 받을 수 있는지 알려드립니다.

•     샐러데이와 샐러데이의 서비스 이용자 간에 개인정보와 관련한 권리 및 의무 관계를 규정함으로써 이용자의 개인정보 자기결정권을 보장합니다.

2. 수집하는 개인정보의 항목과 수집ㆍ이용 목적

샐러데이는 다음과 같이 개인정보 항목을 수집·이용하고 있습니다.

* 수집항목 중 필수항목이란 서비스의 본질적 기능을 수행하기 위해 반드시 필요한 정보이며, 선택항목이란 서비스 이용 자체에 영향을 미치지는 않으나 이용자에게 부가적인 가치를 제공하기 위해 추가로 수집하는 정보입니다.

 

•     홈페이지 회원가입 시 수집하는 개인 정보

¬  수집하는 개인정보 항목

-     회원 가입 시 이름, 이메일주소, 휴대전화번호를 필수항목으로 수집합니다.

-     회사명, 성별, 생년월일을 선택항목으로 수집합니다.

-     이용자가 만 14세 미만 아동인 경우에는 법정대리인의 이름, 이메일 주소, 휴대전화번호를 추가로 수집합니다.

¬  수집·이용 목적

-     회원 가입 의사의 확인, 이용자 식별, 회원탈퇴 의사 확인 등 회원 관리를 위하여 개인정보를 수집∙이용합니다.

-     재화 및 서비스의 제공 등 회원과의 계약상 의무 이행을 위하여 개인정보를 수집·이용합니다.

-     법령 및 샐러데이 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지, 약관 개정 등의 고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영을 위하여 개인정보를 이용합니다.

-     민원 등 사무처리를 위하여 개인정보가 이용될 수 있습니다.

-     이용자의 동의를 얻는 경우, 이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 홍보, 마케팅 및 프로모션 목적으로 개인정보가 이용될 수 있습니다.

-     이용자가 만 14세 미만 아동인 경우 수집하는 법정대리인의 정보는 이용자의 개인정보 수집 및 이용에 대한 동의를 받기 위하여 수집·이용합니다.

•     재화 주문 과정에서 수집하는 개인정보

¬  수집하는 개인정보 항목

-     이용자가 상품을 주문하는 경우 샐러데이는 이용자의 배송지 주소를 필수항목으로 수집합니다.

-     이용자가 프코스팟 배송으로 상품을 주문하는 경우에는 샐러데이는 프코스팟으로 등록된 배송지 주소(픽업 장소 포함) 중 이용자가 선택한 배송지 주소(픽업 장소 포함)를 필수항목으로 수집합니다.

¬  수집·이용 목적

-     회원과의 계약상 의무 이행으로써 재화를 배송하기 위하여 개인정보를 수집·이용합니다.

•     대금 결제와 관련하여 수집하는 개인정보

¬  수집하는 개인정보 항목

-     개인카드 또는 법인카드의 카드번호, 유효기간, 비밀번호 앞 두 자리, 생년월일을 필수항목으로 수집합니다.

¬  수집·이용 목적

-     이용자가 구매신청 후 재화에 대한 대금 결제를 위하여 개인정보를 수집·이용합니다.

•     고객센터에서의 민원사무 처리와 과정에서 수집하는 개인정보

¬  수집하는 개인정보 항목

-     전화고객센터를 이용하여 민원을 하시는 경우 선택항목으로 발신전화번호가 수집·이용될 수 있습니다.

-     전화고객센터를 이용하여 민원을 하시는 경우 선택항목으로 발신전화번호가 수집·이용될 수 있습니다.

¬  수집·이용 목적

-     민원인의 신원 확인, 민원사항 확인, 민원 처리결과 안내, 분쟁 조정을 위한 기록 보존 등을 위하여 개인정보를 수집·이용합니다.

•     서비스 이용과정에서 IP 주소, 쿠키, 서비스 이용 기록, 기기정보, 위치정보 등이 생성되어 수집될 수 있습니다.

3. 개인정보 수집의 방법

샐러데이는 이용자가 서비스 회원 가입 및 서비스 이용 과정에서 개인정보 수집에 대해 동의하고 직접 정보를 입력함으로써 해당 개인정보를 수집합니다.

샐러데이의 고객센터를 통한 상담 과정에서 웹페이지, 모바일 앱, 이메일, 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.

샐러데이와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 정보통신망법에 따라 제휴사에서 이용자에게 개인정보 제공 동의 등을 받은 후에 샐러데이에 제공합니다.

이용자는 서비스 이용을 위해 이용자 외 제3자의 개인정보를 샐러데이에 제공해야 할 수 있습니다. 이용자는 해당 개인정보를 샐러데이에 제공하기 전에 샐러데이가 해당 개인정보를 본 개인정보보호처리 방침에 따라 이용한다는 점에 대해 해당 개인정보 주체로부터 동의를 받으셔야 합니다. 이용자가 샐러데이에 이용자 외의 사람의 개인정보를 제공하는 경우, 샐러데이는 이용자가 해당 개인정보 주체로부터 위와 같은 동의를 받은 것으로 간주합니다.

4. 개인정보의 제공 및 위탁

샐러데이는 원칙적으로 이용자의 동의 없이 개인정보를 외부에 제공하지 않습니다.

다만, 이용자가 외부 제휴사의 서비스를 이용하기 위하여 개인정보 제공에 동의한 경우, 그리고 관련 법령(형사소송법, 통신비밀보호법, 전기통신사업법 등)에 따라 샐러데이에 개인정보 제출 의무가 발생한 경우, 이용자의 생명이나 안전에 급박한 위험이 있어 이를 해소하기 위한 경우에 한하여 개인정보를 제공하고 있습니다.

샐러데이는 편리하고 더 나은 서비스를 제공하기 위하여 개인정보 처리 업무 중 일부를 아래와 같이 위탁하고 있으며, 위탁 받은 기관이 정보통신망법 등 관련 법령에 따라 개인정보를 안전하게 처리하도록 관리, 감독하고 있습니다.

 

샐러데이는 위탁계약 체결시 개인정보 보호법 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.

위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.

5. 개인정보의 보유 기간

샐러데이는 이용자가 회원 탈퇴 시 부정이용 방지를 위하여 이용자의 개인정보를 30일 동안 보관 후 파기하는 것을 원칙으로 합니다.

다만, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 서비스 이용에 따른 채권·채무관계 잔존 시 해당 채권․채무관계 정산 시까지 및 법령에서 일정 기간 정보 보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 보관합니다.

관련 법령에서 일정기간 개인정보의 보관을 규정하는 경우는 아래와 같습니다.

 

6. 개인정보의 파기

개인정보 보유기간이 도래하거나 법령에서 보존의무를 부과한 개인정보가 해당 기간이 경과하는 경우 해당 개인정보를 지체 없이 파기합니다.

정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.

개인정보 파기의 절차 및 방법은 다음과 같습니다.

가. 파기절차

샐러데이는 파기 사유가 발생한 개인정보를 선정하고, 샐러데이의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.

나. 파기방법

샐러데이는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.

7. 정보주체와 법정대리인의 권리·의무 및 그 행사방법

정보주체(자신의 개인정보를 직접 제공한 이용자와 자기 자신 이외의 자로부터 개인정보가 제공된 자 포함)는 다음과 같은 권리를 행사할 수 있습니다.

이용자는 샐러데이 웹사이트의 ‘마이페이지’에서 자신의 개인정보를 조회하거나 수정할 수 있습니다.

이용자는 언제든지 ‘회원탈퇴’ 등을 통해 언제든지 개인정보의 수집·이용·제공 등의 동의를 철회할 수 있습니다.

정보주체는 샐러데이에게 정보주체의 개인정보, 개인정보의 이용현황 및 제3자 제공현황, 개인정보의 수집·이용·제공 등의 동의 현황에 대해 열람이나 제공을 요구할 수 있고, 오류가 있는 경우에는 그 정정을 요구할 수 있으며, 개인정보 처리의 정지를 요구할 수 있습니다. 샐러데이는 이러한 요구에 대해 지체 없이 필요한 조치를 취하여야 합니다.

정보주체가 만 14세 미만 아동의 경우, 법정대리인이 아동의 개인정보를 조회하거나 수정할 권리, 수집 및 이용 동의를 철회할 권리를 가집니다.

개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.

다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 법령에서 정하는 기간 동안은 개인정보를 정정 및 삭제할 수 없습니다.

8. 개인정보의 안정성 확보조치에 관한 사항

샐러데이는 개인정보의 안정성 확보를 위해 다음과 같은 기술적·관리적 조치를 취하고 있습니다.

가. 개인정보를 안전하게 처리하기 위한 내부관리계획의 수립ㆍ시행

나. 개인정보에 대한 불법적인 접근을 차단하기 위한 침입차단시스템 등 접근 통제장치의 설치ㆍ운영

다. 접속기록의 위조ㆍ변조 방지를 위한 조치

라. 개인정보를 안전하게 저장ㆍ전송할 수 있는 암호화기술 등을 이용한 보안조치

마. 백신 소프트웨어의 설치ㆍ운영 등 컴퓨터바이러스에 의한 침해 방지조치

바. 그 밖에 개인정보의 안전성 확보를 위하여 필요한 보호조치

9. 개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항

샐러데이는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.

쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.

가. 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.

나. 쿠키의 설치∙운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.

다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.

10. 모바일 앱 사용 시 광고 식별자(ADID/IDFA) 수집

회사는 이용자의 ADID/IDFA를 수집할 수 있습니다. ADID/IDFA란 모바일 앱 이용자의 광고 식별 값으로서, 사용자의 맞춤 서비스 제공이나 더 나은 환경의 광고를 제공하기 위한 측정을 위해 수집될 수 있습니다.

[거부방법]

- Android : 설정 -> 구글(구글설정) -> 광고 -> 광고 맞춤설정 선택 해제

- IOS : 설정 -> 개인 정보 보호 -> 광고 -> 광고 추적 제한

11. 온라인 맞춤형 광고 서비스

회사는 다음과 같이 온라인 맞춤형 광고 사업자가 행태 정보를 수집하도록 허용하고 있습니다.

1)   행태정보를 수집 및 처리하는 광고 사업자 : 구글, 페이스북, Naver, 카카오

2)   행태정보 수집 방법 : 이용자가 당사 웹사이트 방문하거나 앱을 실행할 때 자동 수집 및 전송

12. 개인정보 보호책임자 및 담당자 안내

샐러데이는 이용자의 개인정보 관련 문의사항 및 불만 처리 등을 위하여 아래와 같이 개인정보 보호책임자 및 담당자를 지정하고 있습니다.
개인정보보호 책임자 
이름 : 정지윤 직위 : 대표이사 메일 help@saladay.co.kr

개인정보보호 담당자
이름 : 이용하 직위 : 사원 메일 help@saladay.co.kr



기타 개인정보 침해에 대한 신고나 상담이 필요한 경우에 아래 기관에 문의 가능합니다.

•     개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)

•     개인정보 분쟁조정위원회(www.kopico.go.kr/ 1833-6972)

•     대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)

•     경찰청 사이버안전국 (cyberbureau.police.go.kr / 국번없이 182)

13. 본 개인정보처리방침의 적용 범위

본 개인정보처리방침은 샐러데이의 서비스인 ‘샐러데이(saladay.co.kr)’ 및 관련 제반 서비스에 적용되며, 다른 브랜드로 제공되는 서비스에 대해서는 별개의 개인정보처리방침이 적용될 수 있습니다.

14. 개인정보처리방침 변경 전 고지 의무

이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.

공고일자: 2022년 12월 19일

시행일자: 2022년 12월 19일



            </textarea>
        </div>



    </main>    
    <jsp:include page="/WEB-INF/views/main/footer.jsp"></jsp:include>
</body>
</html>